export const descMatcher = {
  1: 'Оберіть одну вірну відповідь, з представлених нижче варіантів відповідей',
  2: 'Оберіть декілька відповідь, з представлених нижче варіантів відповідей',
  3: 'Необхідно вказати відповідність пунктам з одного списку пунктам іншого',
  '3_img': 'Необхідно вказати відповідність пунктам з одного списку зображенням з іншого',
  4: 'Необхідно вказати відповідність пунктам з одного списку пунктам іншого, враховуючи різну кількість одного списку до другого',
  5: 'Напишіть або оберіть пропущені слова у тексті',
  6: 'Напишіть свою відповідь',
}
